<NOTIFICATION xmlns:SOAP="http://schemas.xmlsoap.org/soap/envelope/" xmlns:WB="http://cordys.com/WBGEC/BPM_Notification/1.0" xmlns:WBN="http://cordys.com/WBGEC/DBT_Selection_Notification/1.0" xmlns:WBC="http://cordys.com/WBGEC/DBT_Selection_Country/1.0" xmlns:WBTF="http://cordys.com/WBGEC/DBT_Selection_Trust_Fund/1.0" xmlns:WBNA="http://cordys.com/WBGEC/DBT_Notification_Attachment/1.0" xmlns:WBQC="http://cordys.com/WBGEC/DBT_Notification_Qual_Crit/1.0"><SELECTION_NOTIFICATION xmlns="http://cordys.com/WBGEC/DBT_Selection_Notification/1.0"><SELECTION_ID>1210048</SELECTION_ID><NOTIFICATION_TYPE_ID>3</NOTIFICATION_TYPE_ID><TYPE_NAME>Advertise in Bidding Opportunities page</TYPE_NAME><PUBLICATION_DATE>2016-01-19T00:00:00.0</PUBLICATION_DATE><EOI_DEADLINE>2016-02-04T23:59:59.900000000</EOI_DEADLINE><ADVERTISEMENT_TEXT>REPOSTED - SELECTION OF CONSULTING FIRM BY THE WORLD BANK GROUP / REPUBLICA&#199;&#195;O - SELE&#199;&#195;O DE EMPRESA DE CONSULTORIA PELO GRUPO BANCO MUNDIAL

REQUEST FOR EXPRESSIONS OF INTEREST / SOLICITA&#199;&#195;O DE MANIFESTA&#199;&#195;O DE INTERESSE

Electronic Submissions through World Bank Group eConsultant2 / Inscri&#231;&#245;es eletr&#244;nicas atrav&#233;s do eConsultant2 do Grupo Banco Mundial
https://wbgeconsult2.worldbank.org/wbgec/index.html

ASSIGNMENT OVERVIEW / VIS&#195;O GERAL DO TRABALHO

Title/T&#237;tulo: Support to the implementation of the Brazil Market Readiness Proposal / Apoio &#224; implementa&#231;&#227;o da Proposta de Prepara&#231;&#227;o de Instrumentos de Mercado do Brasil


ASSIGNMENT DESCRIPTION / DESCRI&#199;&#195;O DO TRABALHO

In the context of the Partnership for Market Readiness (PMR), the World Bank is contracting consultant services to support the General-Coordination of Environment and Climate Change (COMAC) of the Ministry of Finance of Brazil in implementing activities of its Market Readiness Proposal (MRP). It includes supporting COMAC in i) conducting macro-economic modeling studies and ii)conducting  seminars mobilizing relevant experts and stakeholders to assess possible impacts of different designs of carbon pricing instruments in Brazil.

No &#226;mbito do PMR, o Banco Mundial est&#225; contratando servi&#231;os de consultoria para apoiar a Coordena&#231;&#227;o Geral para Meio Ambiente e Clima (COMAC) do Minist&#233;rio da Fazenda na execu&#231;&#227;o das atividades da MRP do Brazil. Isto inclui apoio &#224; COMAC para:  i) conduzir estudos e modelagens macroecon&#244;micas ii) conduzir semin&#225;rios de mobiliza&#231;&#227;o dos especialistas e dos agentes apropriados, para analisar poss&#237;veis impactos de diferentes desenhos para instrumentos de precifica&#231;&#227;o do carbono no Brasil.

The consultant will be a firm. 
O consultor ser&#225; uma empresa.

SUBMISSION REQUIREMENTS / REQUISITOS PARA ENVIO DE PROPOSTAS
The World Bank now invites eligible firms to indicate their interest in providing the services. Interested firms must provide information indicating that they are qualified to perform the services (brochures, description of similar assignments, experience in similar conditions, availability of appropriate skills among staff, etc.). Please note that the total size of all attachments should be less than 5MB. 

O Banco Mundial convida empresas eleg&#237;veis &#224; indicar seu interesse em oferecer os servi&#231;os. As empresas interessadas devem fornecer as informa&#231;&#245;es indicativas de que s&#227;o qualificados para desempenhar as atividades (brochuras, descri&#231;&#227;o de trabalhos semelhantes realizados, experi&#234;ncia em condi&#231;&#245;es semelhantes, disponibilidade das compet&#234;ncias necess&#225;rias entre sua equipe, etc.). Note que o tamanho total de todos os documentos anexados deve ser at&#233; 5MB.

Interested firms are hereby invited to submit expressions of interest.
Empresas interessadas s&#227;o convidados a apresentar manifesta&#231;&#227;o de interesse. 

Expressions of Interest should be submitted, in English or Portuguese, electronically through World Bank Group eTendering (https://wbgeconsult2.worldbank.org/wbgec/index.html)
Manifesta&#231;&#245;es de interesse devem ser enviadas, em ingl&#234;s ou portugu&#234;s, eletronicamente astrav&#233;s do site (https://wbgeconsult2.worldbank.org/wbgec/index.html)

NOTES / OBSERVA&#199;&#213;ES
Following this invitation for Expression of Interest, a shortlist of qualified firms will be formally invited to submit proposals. 
Ap&#243;s o convite &#224; Manifesta&#231;&#227;o de Interesse, uma lista curta das empresas qualificadas ser&#225; formalmente convidada &#224; enviar suas propostas.

This assignment will support the definition of other subsequent Terms of Reference under the PMR, including macro-economic modeling and sectoral studies. Therefore, to prevent conflict of interest, the firm(s) selected under this assignment cannot be also contracted under these subsequent TORs.</ADVERTISEMENT_TEXT><DRAFT_FLAG>0</DRAFT_FLAG><LANGUAGE_OF_NOTICE>English</LANGUAGE_OF_NOTICE><ADVERTISE_UNTIL>2016-02-04T23:59:59.0</ADVERTISE_UNTIL><SELECTION_NUMBER>1210048</SELECTION_NUMBER><SELECTION_TITLE>PMR-CONSULTANT SERVICES RELATED TO MARKET READINESS PROPOSAL ACTIVITIES IN THE CONTEXT OF THE PARTNERSHIP FOR MARKET READINESS</SELECTION_TITLE><SELECTION_TYPE_ID>2</SELECTION_TYPE_ID><SELECTION_SUB_STATUS_ID>8</SELECTION_SUB_STATUS_ID></SELECTION_NOTIFICATION><SELECTION_COUNTRY><_><COUNTRY_ID xmlns="http://cordys.com/WBGEC/DBT_Selection_Country/1.0">BR</COUNTRY_ID><COUNTRY_NAME xmlns="http://cordys.com/WBGEC/DBT_Selection_Country/1.0">Brazil</COUNTRY_NAME></_></SELECTION_COUNTRY><SELECTION_TRUST_FUND><_><ID xmlns="http://cordys.com/WBGEC/DBT_Selection_Trust_Fund/1.0">413061</ID><SELECTION_ID xmlns="http://cordys.com/WBGEC/DBT_Selection_Trust_Fund/1.0">1210048</SELECTION_ID><TRUST_FUND_NUMBER xmlns="http://cordys.com/WBGEC/DBT_Selection_Trust_Fund/1.0">BB</TRUST_FUND_NUMBER><PERCENT_APPLIES xmlns="http://cordys.com/WBGEC/DBT_Selection_Trust_Fund/1.0">0</PERCENT_APPLIES><TRUST_FUND_DESC xmlns="http://cordys.com/WBGEC/DBT_Selection_Trust_Fund/1.0">BANK BUDGET</TRUST_FUND_DESC></_><_><ID xmlns="http://cordys.com/WBGEC/DBT_Selection_Trust_Fund/1.0">413062</ID><SELECTION_ID xmlns="http://cordys.com/WBGEC/DBT_Selection_Trust_Fund/1.0">1210048</SELECTION_ID><TRUST_FUND_NUMBER xmlns="http://cordys.com/WBGEC/DBT_Selection_Trust_Fund/1.0">TF011441</TRUST_FUND_NUMBER><PERCENT_APPLIES xmlns="http://cordys.com/WBGEC/DBT_Selection_Trust_Fund/1.0">100</PERCENT_APPLIES><TRUST_FUND_DESC xmlns="http://cordys.com/WBGEC/DBT_Selection_Trust_Fund/1.0">Brazil - PMR Bank Executed Grant</TRUST_FUND_DESC></_></SELECTION_TRUST_FUND><NOTIFICATION_ATTACHMENT/><NOTIFICATION_QUAL_CRIT><_><NOTIFICATION_QUAL_CRIT_ID xmlns="http://cordys.com/WBGEC/DBT_Notification_Qual_Crit/1.0">50238</NOTIFICATION_QUAL_CRIT_ID><CONTENT xmlns="http://cordys.com/WBGEC/DBT_Notification_Qual_Crit/1.0">Provide information showing that they are qualified in the field of the assignment, in particular organizing technical seminars and mobilizing technical experts in the area of economics.  // Fornecer informa&#231;&#245;es que demonstrem que s&#227;o qualificados na &#225;rea do trabalho, em especial, na organiza&#231;&#227;o de semin&#225;rios t&#233;cnicos e mobiliza&#231;&#227;o de expertos t&#233;cnicos na &#225;rea econ&#244;mica.</CONTENT><ITEM_ORDER xmlns="http://cordys.com/WBGEC/DBT_Notification_Qual_Crit/1.0">1</ITEM_ORDER><MANDATORY xmlns="http://cordys.com/WBGEC/DBT_Notification_Qual_Crit/1.0">1</MANDATORY></_><_><NOTIFICATION_QUAL_CRIT_ID xmlns="http://cordys.com/WBGEC/DBT_Notification_Qual_Crit/1.0">50239</NOTIFICATION_QUAL_CRIT_ID><CONTENT xmlns="http://cordys.com/WBGEC/DBT_Notification_Qual_Crit/1.0">Provide information on the technical and managerial capabilities of the firm.  // Fornecer informa&#231;&#245;es sobre as capacidades t&#233;cnicas e de gest&#227;o da empresa.</CONTENT><ITEM_ORDER xmlns="http://cordys.com/WBGEC/DBT_Notification_Qual_Crit/1.0">2</ITEM_ORDER><MANDATORY xmlns="http://cordys.com/WBGEC/DBT_Notification_Qual_Crit/1.0">0</MANDATORY></_><_><NOTIFICATION_QUAL_CRIT_ID xmlns="http://cordys.com/WBGEC/DBT_Notification_Qual_Crit/1.0">50240</NOTIFICATION_QUAL_CRIT_ID><CONTENT xmlns="http://cordys.com/WBGEC/DBT_Notification_Qual_Crit/1.0">Provide information on their core business and years in business. // Fornecer informa&#231;&#245;es sobre seus neg&#243;cios principais e anos no neg&#243;cio</CONTENT><ITEM_ORDER xmlns="http://cordys.com/WBGEC/DBT_Notification_Qual_Crit/1.0">3</ITEM_ORDER><MANDATORY xmlns="http://cordys.com/WBGEC/DBT_Notification_Qual_Crit/1.0">0</MANDATORY></_></NOTIFICATION_QUAL_CRIT></NOTIFICATION>