<NOTIFICATION xmlns:SOAP="http://schemas.xmlsoap.org/soap/envelope/" xmlns:WB="http://cordys.com/WBGEC/BPM_Notification/1.0" xmlns:WBN="http://cordys.com/WBGEC/DBT_Selection_Notification/1.0" xmlns:WBC="http://cordys.com/WBGEC/DBT_Selection_Country/1.0" xmlns:WBTF="http://cordys.com/WBGEC/DBT_Selection_Trust_Fund/1.0" xmlns:WBNA="http://cordys.com/WBGEC/DBT_Notification_Attachment/1.0" xmlns:WBQC="http://cordys.com/WBGEC/DBT_Notification_Qual_Crit/1.0"><SELECTION_NOTIFICATION xmlns="http://cordys.com/WBGEC/DBT_Selection_Notification/1.0"><SELECTION_ID>1233775</SELECTION_ID><NOTIFICATION_TYPE_ID>3</NOTIFICATION_TYPE_ID><TYPE_NAME>Advertise in Bidding Opportunities page</TYPE_NAME><PUBLICATION_DATE>2016-12-21T00:00:00.0</PUBLICATION_DATE><EOI_DEADLINE>2017-01-15T23:59:59.900000000</EOI_DEADLINE><ADVERTISEMENT_TEXT>- Contexte et objectifs
Depuis Avril 2010 , La Banque mondiale s'est engag&#233;e dans une politique de donn&#233;es ouvertes pour des raisons de transparence, de responsabilisation et d'am&#233;lioration et pour, ainsi, r&#233;duire la menace pos&#233;e par les catastrophes naturelles et les impacts du changement climatique en augmentant l'acc&#232;s aux informations sur les risques et les donn&#233;es climatiques, ce qui facilitera la prise de d&#233;cision et lutilisation de ces donn&#233;es au sein des gouvernements.
En 2010 et 2011, dans le cadre du projet d'&#233;valuation multi- risque (NATHAT), la Banque mondiale a soutenu un certain nombre d'&#233;tudes d&#233;crivant les informations sur les risques en Ha&#239;ti. OpenDRI en partenariat avec l&#233;quipe de gestion des risques et de catastrophes de lAm&#233;rique Latine et des Cara&#239;bes ont lanc&#233; HaitiData.org en Juin 2011.
Le CNIGS, comme agence nationale de diffusion de donn&#233;es spatialis&#233;es en Ha&#239;ti et la principale entit&#233; nationale en termes de capacit&#233; de SIG, a pris la direction technique de la plateforme, cette transition a &#233;t&#233; une r&#233;ussite.
Dans le cadre des programmes d'assistance technique &#224; venir, la Banque mondiale appuiera un certain nombre d'activit&#233;s de collecte de donn&#233;es relatives &#224; la gestion des risques et de catastrophe avec des partenaires comme DPC via le Projet de Reconstruction et de Gestion des Risques et D&#233;sastres (PRGRD), il sera n&#233;cessaire de veiller &#224; ce que les r&#233;sultats de ces activit&#233;s sont &#233;galement disponibles sur HaitiData.org.
A la suite de ces activit&#233;s, plus d'informations sur les catastrophes et les risques seront accessibles au grand public, ce qui donnera la possibilit&#233; de travailler en &#233;troite collaboration avec les minist&#232;res, les ONG et la communaut&#233; internationale, les universit&#233;s et le secteur priv&#233;
en vue dutiliser ces donn&#233;es pour la recherche et les applications qui contribuent &#224; la pr&#233;paration aux catastrophes et &#224; la r&#233;duction des risques dans le pays.
Haitidata.org est bas&#233; sur la plateforme de GeoNode qui est une plate-forme g&#233;o spatiale open-source et un outil technologique bas&#233; sur le Web pour la collaboration, la diffusion, la collecte et la gestion des donn&#233;es g&#233;o-spatiales. Plus dinformations sur le projet de GeoNode peuvent &#234;tre trouv&#233;es &#224; l'adresse: http://www. geonode.org/
- Mise &#224; jour du site haitidata.org
En tenant compte des remarques de certains utilisateurs sur le site haitidata, il sav&#232;re important que certaines fonctionnalit&#233;s soient retouch&#233;es ou ajout&#233;es en vue de rendre le site plus exploitable.
Ci-dessous la liste des activit&#233;s :
1. Mise &#224; jour de haitidata.org vers la derni&#232;re version de Geonode;
2. Tout le contenu du site doit &#234;tre en deux langues : langlais et le fran&#231;ais, le fran&#231;ais sera la langue par d&#233;faut. De cons&#233;quence, la firme doit &#234;tre capable de travailler en fran&#231;ais.
3. Mise en place dun ensemble de plateformes de test et de production.
4. Travailler sur les styles et l&#233;gendes pour une meilleure pr&#233;sentation des donn&#233;es sur le site;
5. Mise en place dune proc&#233;dure de gestion de donn&#233;es sensibles.
6. Int&#233;gration et d&#233;veloppement des cartes interactives.
7. D&#233;veloppement dun syst&#232;me de partage de donn&#233;es LiDAR, ortho-photos et DEM.
8. Formation, transfert de comp&#233;tences et accompagnement des administrateurs et des d&#233;veloppeurs de la plateforme au sin du CNIGS.</ADVERTISEMENT_TEXT><DRAFT_FLAG>0</DRAFT_FLAG><LANGUAGE_OF_NOTICE>English</LANGUAGE_OF_NOTICE><ADVERTISE_UNTIL>2017-01-15T23:59:59.0</ADVERTISE_UNTIL><SELECTION_NUMBER>1233775</SELECTION_NUMBER><SELECTION_TITLE>Recrutement dune firme pour la mise &#224; jour de Haitidata.org et la formation des cadres du CNIGS - Haiti</SELECTION_TITLE><SELECTION_TYPE_ID>2</SELECTION_TYPE_ID><SELECTION_SUB_STATUS_ID>8</SELECTION_SUB_STATUS_ID></SELECTION_NOTIFICATION><SELECTION_COUNTRY><_><COUNTRY_ID xmlns="http://cordys.com/WBGEC/DBT_Selection_Country/1.0">HT</COUNTRY_ID><COUNTRY_NAME xmlns="http://cordys.com/WBGEC/DBT_Selection_Country/1.0">Haiti</COUNTRY_NAME></_></SELECTION_COUNTRY><SELECTION_TRUST_FUND><_><ID xmlns="http://cordys.com/WBGEC/DBT_Selection_Trust_Fund/1.0">456747</ID><SELECTION_ID xmlns="http://cordys.com/WBGEC/DBT_Selection_Trust_Fund/1.0">1233775</SELECTION_ID><TRUST_FUND_NUMBER xmlns="http://cordys.com/WBGEC/DBT_Selection_Trust_Fund/1.0">BB</TRUST_FUND_NUMBER><PERCENT_APPLIES xmlns="http://cordys.com/WBGEC/DBT_Selection_Trust_Fund/1.0">0</PERCENT_APPLIES><TRUST_FUND_DESC xmlns="http://cordys.com/WBGEC/DBT_Selection_Trust_Fund/1.0">BANK BUDGET</TRUST_FUND_DESC></_><_><ID xmlns="http://cordys.com/WBGEC/DBT_Selection_Trust_Fund/1.0">456748</ID><SELECTION_ID xmlns="http://cordys.com/WBGEC/DBT_Selection_Trust_Fund/1.0">1233775</SELECTION_ID><TRUST_FUND_NUMBER xmlns="http://cordys.com/WBGEC/DBT_Selection_Trust_Fund/1.0">TF0A2635</TRUST_FUND_NUMBER><PERCENT_APPLIES xmlns="http://cordys.com/WBGEC/DBT_Selection_Trust_Fund/1.0">100</PERCENT_APPLIES><TRUST_FUND_DESC xmlns="http://cordys.com/WBGEC/DBT_Selection_Trust_Fund/1.0">Strengthening Disaster Risk Data Management in Haiti</TRUST_FUND_DESC></_></SELECTION_TRUST_FUND><NOTIFICATION_ATTACHMENT/><NOTIFICATION_QUAL_CRIT><_><NOTIFICATION_QUAL_CRIT_ID xmlns="http://cordys.com/WBGEC/DBT_Notification_Qual_Crit/1.0">57453</NOTIFICATION_QUAL_CRIT_ID><CONTENT xmlns="http://cordys.com/WBGEC/DBT_Notification_Qual_Crit/1.0">Provide information showing that they are qualified in the field of the assignment.</CONTENT><ITEM_ORDER xmlns="http://cordys.com/WBGEC/DBT_Notification_Qual_Crit/1.0">1</ITEM_ORDER><MANDATORY xmlns="http://cordys.com/WBGEC/DBT_Notification_Qual_Crit/1.0">1</MANDATORY></_><_><NOTIFICATION_QUAL_CRIT_ID xmlns="http://cordys.com/WBGEC/DBT_Notification_Qual_Crit/1.0">57454</NOTIFICATION_QUAL_CRIT_ID><CONTENT xmlns="http://cordys.com/WBGEC/DBT_Notification_Qual_Crit/1.0">Provide information on the technical and managerial capabilities of the firm.</CONTENT><ITEM_ORDER xmlns="http://cordys.com/WBGEC/DBT_Notification_Qual_Crit/1.0">2</ITEM_ORDER><MANDATORY xmlns="http://cordys.com/WBGEC/DBT_Notification_Qual_Crit/1.0">0</MANDATORY></_><_><NOTIFICATION_QUAL_CRIT_ID xmlns="http://cordys.com/WBGEC/DBT_Notification_Qual_Crit/1.0">57455</NOTIFICATION_QUAL_CRIT_ID><CONTENT xmlns="http://cordys.com/WBGEC/DBT_Notification_Qual_Crit/1.0">Provide information on their core business and years in business.</CONTENT><ITEM_ORDER xmlns="http://cordys.com/WBGEC/DBT_Notification_Qual_Crit/1.0">3</ITEM_ORDER><MANDATORY xmlns="http://cordys.com/WBGEC/DBT_Notification_Qual_Crit/1.0">1</MANDATORY></_><_><NOTIFICATION_QUAL_CRIT_ID xmlns="http://cordys.com/WBGEC/DBT_Notification_Qual_Crit/1.0">57456</NOTIFICATION_QUAL_CRIT_ID><CONTENT xmlns="http://cordys.com/WBGEC/DBT_Notification_Qual_Crit/1.0">Provide information on the qualifications of key staff.</CONTENT><ITEM_ORDER xmlns="http://cordys.com/WBGEC/DBT_Notification_Qual_Crit/1.0">4</ITEM_ORDER><MANDATORY xmlns="http://cordys.com/WBGEC/DBT_Notification_Qual_Crit/1.0">1</MANDATORY></_></NOTIFICATION_QUAL_CRIT></NOTIFICATION>