<NOTIFICATION xmlns:SOAP="http://schemas.xmlsoap.org/soap/envelope/" xmlns:WB="http://cordys.com/WBGEC/BPM_Notification/1.0" xmlns:WBN="http://cordys.com/WBGEC/DBT_Selection_Notification/1.0" xmlns:WBC="http://cordys.com/WBGEC/DBT_Selection_Country/1.0" xmlns:WBTF="http://cordys.com/WBGEC/DBT_Selection_Trust_Fund/1.0" xmlns:WBNA="http://cordys.com/WBGEC/DBT_Notification_Attachment/1.0" xmlns:WBQC="http://cordys.com/WBGEC/DBT_Notification_Qual_Crit/1.0"><SELECTION_NOTIFICATION xmlns="http://cordys.com/WBGEC/DBT_Selection_Notification/1.0"><SELECTION_ID>1235915</SELECTION_ID><NOTIFICATION_TYPE_ID>3</NOTIFICATION_TYPE_ID><TYPE_NAME>Advertise in Bidding Opportunities page</TYPE_NAME><PUBLICATION_DATE>2017-02-06T00:00:00.0</PUBLICATION_DATE><EOI_DEADLINE>2017-02-21T23:59:59.900000000</EOI_DEADLINE><ADVERTISEMENT_TEXT>SELECTION DE CONSULTANTS PAR LA BANQUE MONDIALE
SENEGAL

&#171; Mission d'assistance technique pour la d&#233;finition dune strat&#233;gie
dintervention pour l'assainissement dans les gros centres ruraux &#187;
 
SERVICES DE CONSULTANTS
Demande &#224; manifestation dint&#233;r&#234;ts.

Dans le cadre de la mise en &#156;uvre de projets dassainissement en milieu rural, la Banque Mondiale en partenariat avec le Minist&#232;re de lHydraulique et de lAssainissement (MHA), envisage de financer les services de consultants d&#233;crits ci-dessous sur des fonds allou&#233;s par les bailleurs du programme WSP.

Les services de consultant envisag&#233;s portent sur une mission d'appui au Minist&#232;re pour d&#233;finir une strat&#233;gie dintervention pour lassainissement des gros centres ruraux dont la configuration ne se pr&#234;te plus &#224; loffre conventionnelle de latrines en zone rurale mais n&#233;cessite un syst&#232;me am&#233;lior&#233; dassainissement plus &#233;labor&#233;. 

Lex&#233;cution de la mission est pr&#233;vue pour une dur&#233;e de 6 mois et un d&#233;marrage courant avril 2017.

Le Bureau de la Banque mondiale au S&#233;n&#233;gal invite les candidats &#233;ligibles &#224; manifester leur int&#233;r&#234;t &#224; fournir les services d&#233;crits ci-dessus. Les consultants int&#233;ress&#233;s doivent fournir les informations indiquant quils sont qualifi&#233;s pour ex&#233;cuter les services (brochures, r&#233;f&#233;rences concernant lex&#233;cution de contrats analogues, exp&#233;rience dans des conditions similaires, disponibilit&#233; des connaissances n&#233;cessaires parmi le personnel de management (ou dencadrement) de la firme, etc. Les consultants peuvent sassocier pour renforcer leurs comp&#233;tences respectives.

Pour &#234;tre &#233;ligible, le candidat doit disposer de comp&#233;tences av&#233;r&#233;es en mati&#232;re d&#233;tudes de d&#233;finition de strat&#233;gie dassainissement dans les gros centres ruraux ou les petites villes, incluant l&#233;laboration des sch&#233;mas directeurs jusqu&#224; la r&#233;alisation des &#233;tudes techniques d&#233;taill&#233;es et la production des dossiers dappels doffres en vue de la r&#233;alisation des travaux. Les membres de l&#233;quipe de consultants choisie devront justifier chacun au moins de deux exp&#233;riences concluantes en mati&#232;re de projets similaires, particuli&#232;rement appliqu&#233;es aux populations s&#233;n&#233;galaises ou ouest-africaines. La gestion d&#233;tudes sur des populations rurales de grande taille est aussi essentielle.

Les consultants seront s&#233;lectionn&#233;s en accord avec les proc&#233;dures d&#233;finies dans les Directives : S&#233;lection et Emploi de Consultants par les Emprunteurs de la Banque mondiale , &#233;dition courante.

Les consultants int&#233;ress&#233;s peuvent obtenir des informations suppl&#233;mentaires au sujet des documents de r&#233;f&#233;rence aux adresses ci-dessous et aux jours et horaires suivants : du lundi au vendredi de 9 h &#224; 13 h GMT jusquau jour ouvrable pr&#233;c&#233;dant la date limite de remise des expressions dint&#233;r&#234;t, &#224; 13 h GMT :

Minist&#232;re de lHydraulique et de lAssainissement, 

Direction de lAssainissement, Monsieur Arona Traor&#233;, Directeur
Sacr&#233; c&#156;ur 3 Pyrotechnie, R&#233;sidence 15, 
BP 47354 Dakar Libert&#233;  SENEGAL 
T&#233;l : (221) 33 869 61 30 / 77 551 56 31 / 77656 57 54
E-mail : traorearouna56@yahoo.fr ou dirass@orange.sn ou apolline_bancole@yahoo.fr

ou

PEPAM, Monsieur Amadou Diallo, Coordonnateur
Route des P&#232;res Maristes, Cit&#233; Fort B, villa No 36  Hann
BP 47316 Dakar  SENEGAL
T&#233;l : (221) 33 859 04 99 / 77 557 04 75
E-mail : projeau@gmail.com

Les cabinets int&#233;ress&#233;s pour manifester leur int&#233;r&#234;t sont invit&#233;s &#224; senregistrer dans le syst&#232;me eConsult2 de la Banque Mondiale : https://wbgeconsult2.worldbank.org/wbgec/index.html.

Les expressions dint&#233;r&#234;ts seront transmises via la proc&#233;dure e-consult2.

La m&#233;thode de s&#233;lection retenue est celle de &#171; Full Competitive Selection &#187;.

Les manifestations dint&#233;r&#234;t seront r&#233;dig&#233;es en fran&#231;ais et devront &#234;tre d&#233;pos&#233;es au plus tard le mardi 21 f&#233;vrier 2017 &#224; 12 h GMT.</ADVERTISEMENT_TEXT><DRAFT_FLAG>0</DRAFT_FLAG><LANGUAGE_OF_NOTICE>English</LANGUAGE_OF_NOTICE><ADVERTISE_UNTIL>2017-02-21T23:59:59.0</ADVERTISE_UNTIL><SELECTION_NUMBER>1235915</SELECTION_NUMBER><SELECTION_TITLE>Technical Assistance to the Ministry of Water and Sanitation (Senegal) to improve sanitation services delivery in small towns</SELECTION_TITLE><SELECTION_TYPE_ID>2</SELECTION_TYPE_ID><SELECTION_SUB_STATUS_ID>8</SELECTION_SUB_STATUS_ID></SELECTION_NOTIFICATION><SELECTION_COUNTRY><_><COUNTRY_ID xmlns="http://cordys.com/WBGEC/DBT_Selection_Country/1.0">SN</COUNTRY_ID><COUNTRY_NAME xmlns="http://cordys.com/WBGEC/DBT_Selection_Country/1.0">Senegal</COUNTRY_NAME></_></SELECTION_COUNTRY><SELECTION_TRUST_FUND><_><ID xmlns="http://cordys.com/WBGEC/DBT_Selection_Trust_Fund/1.0">461404</ID><SELECTION_ID xmlns="http://cordys.com/WBGEC/DBT_Selection_Trust_Fund/1.0">1235915</SELECTION_ID><TRUST_FUND_NUMBER xmlns="http://cordys.com/WBGEC/DBT_Selection_Trust_Fund/1.0">BB</TRUST_FUND_NUMBER><PERCENT_APPLIES xmlns="http://cordys.com/WBGEC/DBT_Selection_Trust_Fund/1.0">0</PERCENT_APPLIES><TRUST_FUND_DESC xmlns="http://cordys.com/WBGEC/DBT_Selection_Trust_Fund/1.0">BANK BUDGET</TRUST_FUND_DESC></_><_><ID xmlns="http://cordys.com/WBGEC/DBT_Selection_Trust_Fund/1.0">461405</ID><SELECTION_ID xmlns="http://cordys.com/WBGEC/DBT_Selection_Trust_Fund/1.0">1235915</SELECTION_ID><TRUST_FUND_NUMBER xmlns="http://cordys.com/WBGEC/DBT_Selection_Trust_Fund/1.0">TF0A3260</TRUST_FUND_NUMBER><PERCENT_APPLIES xmlns="http://cordys.com/WBGEC/DBT_Selection_Trust_Fund/1.0">100</PERCENT_APPLIES><TRUST_FUND_DESC xmlns="http://cordys.com/WBGEC/DBT_Selection_Trust_Fund/1.0">Strengthening Service Delivery and Regulation Framework in Senegal WSS Sector</TRUST_FUND_DESC></_></SELECTION_TRUST_FUND><NOTIFICATION_ATTACHMENT/><NOTIFICATION_QUAL_CRIT><_><NOTIFICATION_QUAL_CRIT_ID xmlns="http://cordys.com/WBGEC/DBT_Notification_Qual_Crit/1.0">58641</NOTIFICATION_QUAL_CRIT_ID><CONTENT xmlns="http://cordys.com/WBGEC/DBT_Notification_Qual_Crit/1.0">Provide information showing that they are qualified in the field of the assignment.</CONTENT><ITEM_ORDER xmlns="http://cordys.com/WBGEC/DBT_Notification_Qual_Crit/1.0">1</ITEM_ORDER><MANDATORY xmlns="http://cordys.com/WBGEC/DBT_Notification_Qual_Crit/1.0">0</MANDATORY></_><_><NOTIFICATION_QUAL_CRIT_ID xmlns="http://cordys.com/WBGEC/DBT_Notification_Qual_Crit/1.0">58642</NOTIFICATION_QUAL_CRIT_ID><CONTENT xmlns="http://cordys.com/WBGEC/DBT_Notification_Qual_Crit/1.0">Provide information on the technical and managerial capabilities of the firm.</CONTENT><ITEM_ORDER xmlns="http://cordys.com/WBGEC/DBT_Notification_Qual_Crit/1.0">2</ITEM_ORDER><MANDATORY xmlns="http://cordys.com/WBGEC/DBT_Notification_Qual_Crit/1.0">0</MANDATORY></_><_><NOTIFICATION_QUAL_CRIT_ID xmlns="http://cordys.com/WBGEC/DBT_Notification_Qual_Crit/1.0">58643</NOTIFICATION_QUAL_CRIT_ID><CONTENT xmlns="http://cordys.com/WBGEC/DBT_Notification_Qual_Crit/1.0">Provide information on their core business and years in business.</CONTENT><ITEM_ORDER xmlns="http://cordys.com/WBGEC/DBT_Notification_Qual_Crit/1.0">3</ITEM_ORDER><MANDATORY xmlns="http://cordys.com/WBGEC/DBT_Notification_Qual_Crit/1.0">0</MANDATORY></_><_><NOTIFICATION_QUAL_CRIT_ID xmlns="http://cordys.com/WBGEC/DBT_Notification_Qual_Crit/1.0">58644</NOTIFICATION_QUAL_CRIT_ID><CONTENT xmlns="http://cordys.com/WBGEC/DBT_Notification_Qual_Crit/1.0">Provide information on the qualifications of key staff.</CONTENT><ITEM_ORDER xmlns="http://cordys.com/WBGEC/DBT_Notification_Qual_Crit/1.0">4</ITEM_ORDER><MANDATORY xmlns="http://cordys.com/WBGEC/DBT_Notification_Qual_Crit/1.0">0</MANDATORY></_><_><NOTIFICATION_QUAL_CRIT_ID xmlns="http://cordys.com/WBGEC/DBT_Notification_Qual_Crit/1.0">58645</NOTIFICATION_QUAL_CRIT_ID><ITEM_ORDER xmlns="http://cordys.com/WBGEC/DBT_Notification_Qual_Crit/1.0">5</ITEM_ORDER><MANDATORY xmlns="http://cordys.com/WBGEC/DBT_Notification_Qual_Crit/1.0">0</MANDATORY></_></NOTIFICATION_QUAL_CRIT></NOTIFICATION>